<template>
  <div class="use-agreement">
    <b>特别提示：</b>
    <p> 您在使用广新纳提供的各项服务之前，请您务必审慎阅读、充分理解本协议各条款内容，特别是以粗体标注的部分，包括但不限于免除或者限制责任的条款。如您不同意本服务协议及/或随时对其的修改，您可以主动停止使用广新纳提供的服务；您一旦使用广新纳提供的服务，即视为您已了解并完全同意本服务协议各项内容，包括广新纳对服务协议随时所做的任何修改，并成为我们的用户。</p>
    <b>一、总则</b>
    <p>1. 用户可以使用广新纳各个频道、产品的单项服务，当用户使用广新纳各单项服务时，用户的使用行为视为其对该单项服务的服务条款以及广新纳在该单项服务中发出的各类公告的同意。</p>
    <p>2. 广新纳用户协议以及各个频道、产品单项服务条款和公告可由广新纳随时更新，且无需另行通知。您在使用相关服务时,应关注并遵守其所适用的相关条款。</p>
    <b>二、帐号注册与使用</b>
    <p>您使用部分广新纳产品或服务时需要注册广新纳帐号，当您注册和使用广新纳帐号时应遵守下述要求：</p>
    <p>1. 用户注册成功后，广新纳将给予每个用户一个用户帐号，用户可以自主设置帐号密码。该用户帐号和密码由用户负责保管；用户应当对以其用户帐号进行的所有活动和事件负法律责任。</p>
    <p>2. 您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，除广新纳平台的具体产品对帐户有单独的注册要求外，您可获得广新纳平台（www.conschina.com网站及客户端）帐号并成为广新纳用户，可通过广新纳帐户使用广新纳平台的各项产品和服务。</p>
    <p>3. 为了方便您在广新纳产品中享有一致性的服务，如您已经在某一广新纳产品中登录广新纳帐号，在您首次使用其他广新纳产品时可能同步您的登录状态。此环节并不会额外收集、使用您的个人信息。如您想退出帐号登录，可在产品设置页面退出登录。</p>
    <p> 广新纳帐号（即广新纳用户ID）的所有权归广新纳所有，用户按注册页面引导填写信息，阅读并同意本协议且完成全部注册程序后，即可获得广新纳帐号并成为用户。用户应提供及时、详尽及准确的个人资料，并不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。如果因注册信息不真实或更新不及时而引发的相关问题，广新纳不负任何责任。您可以通过广新纳帐号设置页面查询、更正您的信息，广新纳帐号设置页面地址：https://www.conschina.com/user/login.html用户应当通过真实身份信息认证注册帐号，且用户提交的帐号名称、头像和简介等注册信息中不得出现违法和不良信息，经广新纳审核，如存在上述情况，广新纳将不予注册；同时，在注册后，如发现用户以虚假信息骗取帐号名称注册，或其帐号头像、简介等注册信息存在违法和不良信息的，广新纳有权不经通知单方采取限期改正、暂停使用、注销登记、收回等措施。</p>
    <p>5. 基于国家法律法规的规定要求或者广新纳服务政策的要求，您在使用某些广新纳服务时需要填写真实的姓名、身份证号等信息。若您填写的信息不完整、不正确，则可能无法使用相应服务或在使用过程中受到限制。</p>
    <p>6. 广新纳帐号包括帐户名称和密码，您可使用设置的帐户名称（包括用户名、手机号、邮箱）和密码登录；在帐号使用过程中，为了保障您的帐号安全基于不同的终端以及您的使用习惯，我们可能采取不同的验证措施识别您的身份。例如您的帐户在新设备首次登录，我们可能通过密码加校验码的方式识别您的身份，验证方式包括但不限于短信验证码、服务使用信息验证。</p>
    <p>8. 用户不应将其帐号、密码转让、出售或出借予他人使用，帐号使用权仅属于初始申请注册人，用户应对帐号内的全部行为独立承担全部责任。如因帐号转让、买卖或出借导致的帐号纠纷或广新纳无法判断帐号归属等情况，广新纳有权拒绝提供帐号找回，并视情况采取冻结帐号、封禁帐号等措施。</p>
    <p>9. 因您个人原因导致的帐号无法使用，如需找回广新纳帐号，请按照广新纳帐号找回要求提供相应的信息，并确保提供的信息合法真实有效，若提供的信息不符合要求或帐号的唯一凭证不再有效，无法通过广新纳安全验证，因存在帐号被盗等安全风险导致无法判断帐号归属，广新纳有权拒绝提供帐号找回服务，并视情况采取冻结帐号、封禁帐号等措施。您广新纳帐号下绑定的手机号如因您个人原因停止使用，请尽快更改广新纳帐号的绑定手机，否则如遇运营商二次放号，二次放号的用户可以通过您原来的手机号进行验证登录，可查看到您的全部帐号信息及产品使用信息，您的广新纳帐号将无法继续使用，帐号内个人信息也有泄露的风险，请您务必及时更换绑定手机，如因未及时换绑手机号导致帐号丢失或个人信息泄露的责任由您自行承担，广新纳有权拒绝提供帐号找回服务，并视情况采取冻结帐号、封禁帐号等措施。</p>
    <p>10. 在需要终止使用广新纳帐号服务时，符合以下条件的，您可以申请注销您的广新纳帐号。</p>
    <p>（1）您仅能申请注销您本人的帐号，并依照广新纳的流程进行注销；</p>
    <p>（2）您仍应对您在注销帐号前且使用广新纳服务期间的行为承担相应责任，同时广新纳仍可保存您注销前的相关信息；</p>
    <p>（3）注销成功后，帐号信息、个人身份证信息、交易记录、会员权益等将无法恢复或提供；</p>
    <p>11. 为了防止资源占用，如您连续六个月未使用您的广新纳帐号或未通过广新纳认可的其他方式登录过您的广新纳帐户，广新纳有权对该帐户进行注销，您将不能再通过该帐号登录名登录本网站或使用相关服务。如该帐户有关联待处理交易或余额，广新纳会在合理范围内协助您处理，请您按照广新纳提示的方式进行操作。</p>
    <p>12. 我们将按照广新纳的隐私权保护声明使用您在注册广新纳帐户、使用广新纳服务中提交、留存的信息。您保证在您使用广新纳的所有产品和服务前，已经充分了解并同意广新纳可以据此处理用户信息。</p>
    <p>13. 为了满足相关法律法规的要求和保障您的帐号安全，尤其是您在进行帐号解绑、注销等敏感操作时，我们会将您提交的个人身份信息发送至银行、运营商等机构进行验证查询，以核实您身份的真实性。</p>
    <p>14. 当用户使用手机号登录功能时，运营商会将用户的本机手机号传输给广新纳，用以广新纳判断您的手机号是否已注册广新纳帐号。如您的手机号已注册广新纳帐号，并通过验证码验证，则您可直接完成帐号登录。如您不满足手机号登录的要求，或者选取了其他登录方式，您可使用其他登录方式进行帐号登录。</p>
    <b>三、使用规则</b>
    <p>1. 用户在使用广新纳的服务时，必须遵守《网络安全法》等中华人民共和国相关法律法规的规定，用户应同意将不会利用本服务进行任何违法或不正当的活动，包括但不限于下列行为:</p>
    <p>（1）上载、展示、张贴、传播或以其它方式传送含有下列内容之一的信息：</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;1）反对宪法所确定的基本原则的；</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;3）损害国家荣誉和利益的；</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;4）煽动民族仇恨、民族歧视、破坏民族团结的；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;8）侮辱或者诽谤他人，侵害他人合法权利的；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;9）含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;10）含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的；</p>
    <p>（2）不得为任何非法目的而使用网络服务系统；</p>
    <p>（3）不利用广新纳的服务从事以下活动：</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;1) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2) 未经允许，对计算机信息网络功能进行删除、修改或者增加的；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;3) 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;4) 故意制作、传播计算机病毒等破坏性程序的；</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;5) 其他危害计算机信息网络安全的行为。</p>
    <p> 2.用户违反本协议或相关的服务条款的规定，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，您同意赔偿广新纳与合作公司、关联公司，并使之免受损害。对此，广新纳有权视用户的行为性质，采取包括但不限于删除用户发布信息内容、暂停使用许可、终止服务、限制使用、回收广新纳帐号、追究法律责任等措施。对恶意注册广新纳帐号或利用广新纳帐号进行违法活动、捣乱、骚扰、欺骗、其他用户以及其他违反本协议的行为，广新纳有权回收其帐号。同时，广新纳会视司法部门的要求，协助调查。</p>
    <p> 3.广新纳网站提供的所有网页内容、网页设计的所有内容（包括但不限于文字、图片、声音、录像、图表、标志、标识、广告、商标、商号、域名、软件、程序、版面设计、专栏目录与名称、内容分类标准及多媒体形式的新闻、信息等），均受我国相关法律及适用之国际公约中有关著作权、商标权、专利权及/或其他财产所有权法律的保护，为广新纳及/或相关权利人专属所有或持有。未经广新纳及/或相关权利人明确书面授权，任何人不得复制、转载、摘编、修改、链接、转帖广新纳的内容。获得合法授权的，应在授权范围内使用，必须为作者署名并注明“来源：广新纳”字样。违反上述声明者，本网将依法追究其相关法律责任。对于本站所有形式的原创内容，本站有结集出版的权利。广新纳对于用户所发布的内容所引发的著作权及其他权利争议、纠纷，不承担任何责任，由用户自行解决。广新纳不对用户的行为提供任何明示或默示的担保或保证。广新纳所转载、链接的内容，出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。</p>
    <p>4. 用户须对自己在使用广新纳服务过程中的行为承担法律责任。用户承担法律责任的形式包括但不限于：对受到侵害者进行赔偿，以及在广新纳首先承担了因用户行为导致的行政处罚或侵权损害赔偿责任后，用户应给予广新纳等额的赔偿。</p>
    <p>5. 用户在使用广新纳服务时遵守以下互联网底线：</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;1）法律法规底线</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2）社会主义制度底线</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;3）国家利益底线</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;4）公民合法权益底线</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;5）社会公共秩序底线</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;6）道德风尚底线</p>　　
    <p>&nbsp;&nbsp;&nbsp;&nbsp;7）信息真实性底线</p>
    <b>四、服务内容</b>
    <p>1. 广新纳网络服务的具体内容由广新纳根据实际情况提供。</p>
    <p>2. 除非本服务协议另有其它明示规定，广新纳所推出的新产品、新功能、新服务，均受到本服务协议之规范。</p>
    <p>3. 为使用本服务，您必须能够自行经有法律资格对您提供互联网接入服务的第三方，进入国际互联网，并应自行支付相关服务费用。此外，您必须自行配备及负责与国际联网连线所需之一切必要装备，包括计算机、数据机或其它存取装置。</p>
    <p>4. 鉴于网络服务的特殊性，用户同意广新纳有权不经事先通知，随时变更、中断或终止部分或全部的网络服务（包括收费网络服务）。广新纳不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。</p>
    <p>5. 免责声明：因以下情况造成网络服务在合理时间内的中断，广新纳无需为此承担任何责任；</p>
    <p>（1）广新纳需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，广新纳保留不经事先通知为维修保养、升级或其它目的暂停本服务任何部分的权利。</p>
    <p>（2）因台风、地震、洪水、雷电或恐怖袭击等不可抗力原因；</p>
    <p>（3）用户的电脑软硬件和通信线路、供电线路出现故障的；</p>
    <p>（4）因病毒、木马、恶意程序攻击、网络拥堵、系统不稳定、系统或设备故障、通讯故障、电力故障、银行原因、第三方服务瑕疵或政府行为等原因。</p>
    <p>尽管有前款约定，广新纳将采取合理行动积极促使服务恢复正常。</p>
    <p> 6.本服务或第三人可提供与其它国际互联网上之网站或资源之链接。由于广新纳无法控制这些网站及资源，您了解并同意，此类网站或资源是否可供利用，广新纳不予负责，存在或源于此类网站或资源之任何内容、广告、产品或其它资料，广新纳亦不予保证或负责。因使用或依赖任何此类网站或资源发布的或经由此类网站或资源获得的任何内容、商品或服务所产生的任何损害或损失，广新纳不承担任何责任。</p>
    <p> 7.用户明确同意其使用广新纳网络服务所存在的风险将完全由其自己承担。用户理解并接受下载或通过广新纳服务取得的任何信息资料取决于用户自己，并由其承担系统受损、资料丢失以及其它任何风险。广新纳对在服务网上得到的任何商品购物服务、交易进程、招聘信息，都不作担保。</p>
    <p>8.用户须知：广新纳提供的各种挖掘推送服务中，推送给用户曾经访问过的网站或资源之链接是基于机器算法自动推出，广新纳不对其内容的有效性、安全性、合法性等做任何担保。</p>
    <p>9. 广新纳有权于任何时间暂时或永久修改或终止本服务（或其任何部分），而无论其通知与否，广新纳对用户和任何第三人均无需承担任何责任。</p>
    <p>10. 终止服务：您同意广新纳得基于其自行之考虑，因任何理由，包含但不限于长时间（超过一年）未使用，或广新纳认为您已经违反本服务协议的文字及精神，终止您的密码、帐号或本服务之使用（或服务之任何部分），并将您在本服务内任何内容加以移除并删除。您同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，您承认并同意，广新纳可立即关闭或删除您的帐号及您帐号中所有相关信息及文件，及/或禁止继续使用前述文件或本服务。此外，您同意若本服务之使用被中断或终止或您的帐号及相关信息和文件被关闭或删除，广新纳对您或任何第三人均不承担任何责任。</p>
    <b>五、知识产权和其他合法权益（包括但不限于名誉权、商誉权）</b>
    <p>1. 用户权利保护</p>
    <p>若您认为他人广新纳帐号（包括广新纳帐号的头像、用户名、昵称、简介）的使用侵犯了您的合法权益，请按照以下说明向广新纳提供资料∶</p>
    <b>请注意：如果权利通知的陈述失实，权利通知提交者将承担对由此造成的全部法律责任（包括但不限于赔偿各种费用及律师费）。如果上述个人或单位不确定网络上可获取的资料是否侵犯了其知识产权和其他合法权益，广新纳建议该个人或单位首先咨询专业人士。</b>
    <p>为了广新纳有效处理上述个人或单位的权利通知，请使用以下格式（包括各条款的序号）：</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;1）权利人对涉嫌侵权内容拥有合法权益的权属证明；</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2）请充分、明确地描述被侵犯了合法权益的情况并请提供涉嫌侵权的第三方帐号信息（包括用户名、昵称、头像、简介）和网址（如果有）。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;3）请指明涉嫌侵权帐号的哪些内容侵犯了第2项中列明的权利。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;4）请提供权利人具体的联络信息，包括姓名、身份证或护照复印件（对自然人）、单位登记证明复印件（对单位）、通信地址、电话号码、传真和电子邮件。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;5）请在权利通知中加入如下关于通知内容真实性的声明： “我保证，本通知中所述信息是充分、真实、准确的，如果本权利通知内容不完全属实，本人将承担由此产生的一切法律责任。”</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;6）请您签署该文件，如果您是依法成立的机构或组织，请您加盖公章。</p>
    <p>请您把以上资料的原件扫描件发送至admin@conschina.com</p>
    <b>【特别注意：上述邮箱仅接受关于广新纳帐号（即仅限于帐号头像、昵称、用户名、简介）的侵权投诉。如您有关于广新纳非帐号产品的投诉，请按照广新纳权利声明或具体产品公示的投诉路径进行投诉。如您有针对广新纳产品的版权侵权投诉，请您至广新纳版权平台（https://www.conschina.com/）进行投诉。】</b>
    <p> 2.　对于用户通过广新纳服务上传到广新纳网站上可公开获取区域的任何内容，用户同意广新纳在全世界范围内具有免费的、永久性的、不可撤销的、非独家的和完全再许可的权利和许可，以使用、复制、修改、改编、出版、翻译、据以创作衍生作品、传播、表演和展示此等内容（整体或部分），和/或将此等内容编入当前已知的或以后开发的其他任何形式的作品、媒体或技术中。</p>
    <p>3. 广新纳拥有本网站内所有资料的版权。任何被授权的浏览、复制、打印和传播属于本网站内的资料必须符合以下条件：</p>
    <p>所有的资料和图象均以获得信息为目的；</p>
    <p>所有的资料和图象均不得用于商业目的；</p>
    <p>所有的资料、图象及其任何部分都必须包括此版权声明；</p>
    <p>本网站（www.conschina.com）所有的产品、技术与所有程序均属于广新纳知识产权，在此并未授权。“conschina”, “广新纳”及相关图形等为广新纳的注册商标。</p>
    <p>未经广新纳许可，任何人不得擅自（包括但不限于：以非法的方式复制、传播、展示、镜像、上载、下载）使用。否则，广新纳将依法追究法律责任。</p>
    <b>六、青少年用户特别提示</b>
    <p>青少年用户必须遵守全国青少年网络文明公约：</p>
    <p>要善于网上学习，不浏览不良信息；要诚实友好交流，不侮辱欺诈他人；要增强自护意识，不随意约会网友；要维护网络安全，不破坏网络秩序；要有益身心健康，不沉溺虚拟时空。</p>
    <b>七、其他</b>
    <p>1. 本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。</p>
    <p>2. 如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向广新纳所在地赣州市章贡区人民法院提起诉讼。</p>
    <p>3. 广新纳未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。</p>
    <p>4. 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
    <p>5. 欢迎您使用广新纳旗下各专门频道或平台服务（以下称“单项服务”），并在本协议基础上，同时遵守单项服务协议的具体约定。</p>
    <p>请您在发现任何违反本服务协议以及其他任何单项服务的服务条款、广新纳各类公告之情形时，通知广新纳。您可以通过如下联络方式同广新纳联系：admin@conschina.com</p>
    <br />
    <b>隐私规范政策</b>
    <p> 广新纳尊重并保护所有使用广新纳服务用户的个人隐私权。为了给用户提供更准确、更有个性化的服务，广新纳会按照本隐私规范政策的规定使用用户的个人信息，但广新纳将以高度的勤勉、审慎义务对待这些信息。除本隐私规范政策另有规定外，在未征得用户事先许可的情况下，广新纳不会将这些信息对外披露或向第三方提供。广新纳会不时更新本隐私规范政策。用户在同意广新纳注册协议之时，即视为用户已经同意本隐私规范政策全部内容。本隐私规范政策属于广新纳注册协议不可分割的一部分。</p>
    <p>一、适用范围</p>
    <p>1、在用户注册广新纳帐号时，用户根据广新纳要求提供的个人注册信息（商家应法律法规要求需公示的用户名称及相关信息除外）；</p>
    <p>2、在用户访问广新纳平台网页时，广新纳自动接收并记录的用户的浏览器和计算机上的信息，包括但不限于用户的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及用户需求的网页记录等数据；</p>
    <p>3、用户在使用服务时存储在广新纳的非公开内容，但下列情况除外：</p>
    <p>①事先获得用户的明确授权；</p>
    <p>②根据有关的法律法规要求；</p>
    <p>③按照相关政府主管部门的要求；</p>
    <p>④为维护社会公众的利益；</p>
    <p>⑤为维护广新纳的合法权益。</p>
    <p>用户了解并同意，以下信息不适用本隐私规范政策：</p>
    <p>1、广新纳收集到的用户在广新纳发布的有关信息数据，包括但不限于参与活动、成交信息及评价详情；</p>
    <p>2、违反法律规定或违反广新纳规则行为及广新纳已对用户采取的措施。</p>
    <p>二、信息使用</p>
    <p>1、广新纳不会向任何无关第三方提供、出售、出租、分享或交易用户的个人信息，除非事先得到用户的许可；</p>
    <p>2、广新纳亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。任何广新纳用户如从事上述活动，一经发现，广新纳有权立即终止与该用户的服务协议；</p>
    <p>3、为服务用户的目的，广新纳可能通过使用用户的个人信息，向用户提供用户感兴趣的信息，包括但不限于向用户发出产品和服务信息，或者与广新纳合作伙伴共享信息以便他们向用户发送有关其产品和服务的信息；</p>
    <p>4、当广新纳与第三方合作向用户提供相关服务的，在此情况下，如该第三方允诺严格承担与广新纳同等的保护用户隐私的责任，则视为用户授权广新纳将包含其个人注册资料在内的相关信息仅提供给该等第三方。</p>
    <p>三、信息披露</p>
    <p>在如下情况下，广新纳将依据用户的个人意愿或法律的规定全部或部分的披露用户的个人信息：</p>
    <p>1、经用户事先同意，向第三方披露；</p>
    <p>2、为提供用户所要求的产品和服务，而必须和第三方分享用户的个人信息；</p>
    <p>3、根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；</p>
    <p>4、如用户出现违反中国有关法律、法规或者广新纳服务协议或相关规则的情况，需要向第三方披露；</p>
    <p>5、如用户是格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；</p>
    <p>6、其它广新纳根据法律、法规或者网站政策认为合适的披露。</p>
    <p>四、信息存储和交换</p>
    <p>广新纳收集的有关用户的信息和资料将保存在广新纳及（或）其关联公司的服务器上，这些信息和资料可能传送至用户所在国家、地区或广新纳收集信息和资料所在地的境外并在境外被访问、存储和展示。</p>
    <p>五、信息安全</p>
    <p>1、广新纳帐号均有安全保护功能，请妥善保管用户的用户名及密码信息。广新纳将通过对用户密码进行加密等安全措施确保用户的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请用户注意在信息网络上不存在“完善的安全措施”；</p>
    <p>2、请用户妥善保护自己的个人信息，如用户发现自己的个人信息泄密，尤其是广新纳用户名及密码发生泄露，请用户立即联络广新纳，以便广新纳采取相应措施。</p>
  </div>
</template>

<style lang="scss" scoped>
  .use-agreement {
    height: 60vh ;
    overflow: auto;
  }
</style>